Repository: peterhadorn/WP-YAML
Catalog: wpYAML/languages/*.po
Languages: de_de

source: Sorry, Not Found
de_de: Bedaure, nichts gefunden

source: This is an epic 404 error, please try to use the navigation or the search feature to find what you're looking for...
de_de: Seite nicht gefunden - bitte benutzen Sie die Navigation oder die Suche.

source: Posts by Category:
de_de: Kategorie:

source: Posts by Tag:
de_de: Tag:

source: Posts By:
de_de: Von:

source: Daily Archives:
de_de: Tägliches Archiv:

source: Monthly Archives:
de_de: Monatsarchiv:

source: Yearly Archives:
de_de: Jahresarchiv:

source: Posted <time datetime="%1$s">%2$s</time> by <span>%3$s</span> &amp; filed under %4$s.
de_de: Verfasst am <time datetime="%1$s">%2$s</time> von <span>%3$s</span> in %4$s.

source: Oops, Post Not Found!
de_de: Hoppla, Beitrag nicht gefunden!

source: Uh Oh. Something is missing. Try double checking things.
de_de: Uh Oh. Etwas fehlt. Bitte überprüfen Sie alles.

source: This post is password protected. Enter the password to view comments.
de_de: ﻿Dieser Beitrag ist durch ein Passwort geschützt. Geben Sie das Passwort ein, um die Kommentare anzuzeigen.

source: <span>No</span> Comments
de_de: <span>Keine</span> Kommentare

source: <span>One</span> Comment
de_de: <span>Ein</span> Kommentar

source: <span>%</span> Comment
de_de: <span>%</span> Kommentar

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: ﻿Neuere Kommentare &rarr;

source: No comments yet.
de_de: Noch keine Kommentare

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Leave a Reply
de_de: Hinterlassen Sie eine Antwort

source: Leave a Reply to %s
de_de: Schreiben Sie eine Antwort zu %s

source: You must be %1$slogged in%2$s to post a comment.
de_de: Du musst %1$slogged in%2$s, um einen Kommentar abzugeben.

source: Logged in as
de_de: Eingelogged als

source: Log out of this account
de_de: Ausloggen

source: Log out
de_de: Abmelden

source: (required)
de_de: (benötigt)

source: Your Name*
de_de: Ihr Name *

source: Mail
de_de: E-Mail

source: (will not be published)
de_de: (wird nicht veröffentlicht)

source: Your E-Mail*
de_de: Ihre E-Mail*

source: Got a website?
de_de: Haben Sie eine Website?

source: Comment
de_de: Kommentar

source: Your Comment here...
de_de: Ihr Kommentar ...

source: Submit
de_de: Senden

source: You can use these tags
de_de: Sie können diese Tags benutzen

source: , all rights reserved.
de_de: , alle Rechte vorbehalten.

source: F jS, Y
de_de: d.m.Y

source: Continue reading &rarr;
de_de: Weiterlesen &rarr;

source: Uh Oh. Something is missing. Try double checking things, or use the navigation.
de_de: Uh Oh. Etwas fehlt. Bitte überprüfen Sie alles.

source: (Edit)
de_de: (Bearbeiten)

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird &uuml;berpr&uuml;ft.

source: Custom Types
de_de: Benutzerdefinierte Beitragstypen

source: Custom Post
de_de: Benutzerdefinierter Beitrag

source: All Custom Posts
de_de: Alle benutzerdefinierten Beiträge

source: Add New
de_de: Neu hinzufügen

source: Add New Custom Type
de_de: Neuen benutzerdefinierten Beitragstyp hinzufügen

source: Edit
de_de: Bearbeiten

source: Edit Post Types
de_de: Benutzerdefinierte Beitragstypen bearbeiten

source: New Post Type
de_de: Neuer benutzerdefinierter Beitragstyp

source: View Post Type
de_de: Benutzerdefinierten Beitragstyp anzeigen

source: Search Post Type
de_de: Benutzerdefinierte Beitragstypen durchsuchen

source: Nothing found in the Database.
de_de: Nichts in der Datenbank gefunden.

source: Nothing found in Trash
de_de: Nichts im Papierkorb gefunden

source: This is the example custom post type
de_de: Dies ist ein Beispiel eines benutzerdefinierten Beitragstypen

source: Custom Categories
de_de: Benutzerdefinierte Kategorien

source: Custom Category
de_de: Benutzerdefinierte Kategorie

source: Search Custom Categories
de_de: Benutzerdefinierte Kategorien durchsuchen

source: All Custom Categories
de_de: Alle benutzerdefinierten Kategorien

source: Parent Custom Category
de_de: Übergeordnete benutzerdefinierte Kategorie

source: Parent Custom Category:
de_de: Übergeordnete benutzerdefinierte Kategorie:

source: Edit Custom Category
de_de: Benutzerdefinierte Kategorie bearbeiten

source: Update Custom Category
de_de: Benutzerdefinierte Kategorie aktualisieren

source: Add New Custom Category
de_de: Benutzerdefinierte Kategorie hinzufügen

source: New Custom Category Name
de_de: Benutzerdefinierte Kategorie bearbeiten

source: Custom Tags
de_de: Benutzerdefinierte Schlagwörter

source: Custom Tag
de_de: Benutzerdefiniertes Schlagwort

source: Search Custom Tags
de_de: Benutzerdefinierte Schlagwörter durchsuchen

source: All Custom Tags
de_de: Alle benutzerdefinierte Schlagwörter

source: Parent Custom Tag
de_de: Übergeordnetes benutzerdefiniertes Schlagwort

source: Parent Custom Tag:
de_de: Übergeordnetes benutzerdefiniertes Schlagwort:

source: Edit Custom Tag
de_de: Benutzerdefiniertes Schlagwort bearbeiten

source: Update Custom Tag
de_de: Benutzerdefiniertes Schlagwort aktualisieren

source: Add New Custom Tag
de_de: Benutzerdefiniertes Schlagwort hinzufügen

source: New Custom Tag Name
de_de: Neues benutzerdefiniertes Schlagwort

source: Main Navigation
de_de: Hauptnavigation

source: The first (primary) sidebar.
de_de: Die erste (primäre) Sidebar.

source: Search for:
de_de: Suche nach:

source: Search...
de_de: Suche...

source: Search
de_de: Suchen

source: Read
de_de: Lesen

source: Read more &raquo;
de_de: Weiterlesen &raquo;

source: Posts by %s
de_de: Beiträge von %s

source: <p>Proudly powered by <a href="http://wordpress.org/">WordPress</a>, the <a href="http://www.hadornag.ch/wpYAML/">free WordPress starter theme</a> wpYAML, and the <a href="http://www.yaml.de" rel="nofollow">YAML CSS framework</a>.</p>
de_de: <p>Betrieben mit <a href="http://wordpress.org/">WordPress</a>, dem <a href="http://www.hadornag.ch/wpYAML/">Gratis WordPress Starter Theme</a> wpYAML und dem <a href="http://www.yaml.de" rel="nofollow">YAML CSS Framework</a>.</p>

source: Please assign a menu to the primary menu location under %1$s or %2$s the design.
de_de: Bitte weisen Sie ein Menü der primären Menüposition unter %1$s oder %2$s zu.

source: <a href="%s">Customize</a>
de_de: <a href="%s">Anpassen</a>

source: Posted <time datetime="%1$s">%2$s</time> by <span>%3$s</span>.
de_de: Verfasst am <time datetime=""%1$s"">%2$s</time> von <span>%3$s</span>.

source: Pages:
de_de: Seiten:

source: Oops, Page Not Found!
de_de: Hoppla, Seite nicht gefunden!

source: Search Results for:
de_de: Suchresultate für:

source: Sorry, No Results.
de_de: Sorry, für diesen Suchbegriff sind leider keine Ergebnisse vorhanden.

source: Try your search again.
de_de: Versuchen Sie Ihre Suche erneut.

source: Please activate some Widgets.
de_de: Bitte aktivieren Sie einige Widgets.
